welcome_message = "Приветствуем вас в проекте MeineRoute!\n " \
                  "\nДля того, чтобы начать пользоваться ботом можно выбрать одну из опций:" \
                  " подобрать рандомный бар, найти бары поблизости (доступно только в мобильной версии), " \
                  "посмотреть все доступные бары с историями.\n" \
                  "\nНажмите одну из кнопок ниже, чтобы найти бар на сегодняшний вечер. "

random_message = "Выбран случайный бар: нажмите на кнопку, чтобы узнать историю"

near_bars = 'Для того, чтобы посмотреть ближайшие к вам бары, пожалуйста, отправьте свое местоположение'

feedback_text = "Привет! Надеюсь тебе понравился наш бот и ты нашел хороший бар для себя. " \
                "Мы будем очень рады обратной связи! P.S. Если ты еще не знал у нас есть крутой сайт! http://meineroute.tilda.ws/"
